posts/2004-breath.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-09-23 Wed 18:17 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>(Poem) Αναπνοή | Breath | Respiración (gr|eng|es)</title>
<meta name="generator" content="Org mode" />
<link rel='stylesheet' type='text/css' href='../css/default.css' />
<link rel='stylesheet' type='text/css' href='../css/style.css' />
<link rel='stylesheet' type='text/css' href='../css/code.css' />
<meta name='viewport' content='width=device-width, initial-scale=1.0' />

</head>
<body>
<div id="preamble" class="status">
<div class="header">
  <a href="../index.html">
    <span class="actondev act">ACT</span><span class="actondev on">ON</span><span class="actondev dev">DEV</span>
  </a>
  <span>Development, philosophy, writing</span>
</div>
<h1 class='title'>(Poem) Αναπνοή | Breath | Respiración (gr|eng|es)<br/><span class='subtitle'>A poem in greek, english and spanish.</span><br/><span class='subtitle date'>2020-04-04</span></h1>
</div>
<div id="content">
<p>
Gracias a Julia por ayudar con la traducción.
</p>

<div id="outline-container-org9b76ee1" class="outline-2">
<h2 id="org9b76ee1">Αναπνοή</h2>
<div class="outline-text-2" id="text-org9b76ee1">
<p class="verse">
Την τελευταία εβδομάδα η αναπνοή μου ήταν κουρασμένη.<br />
Αργόσυρτη κι ασθενική.<br />
<br />
Αλλά εκείνη τη νύχτα ήταν διαφορετική.<br />
Δεν καθόμασταν σε παραλία, αλλά ακουγόταν ο ήχος της θάλασσας.<br />
Εισπνοή, τα νερά αποτραβιούνται.<br />
Εκπνοή, σκάει το κύμα στην ακρογιαλιά, μπροστά στα πόδια μας.<br />
<br />
Και εμείς μιλούσαμε.<br />
Μιλούσαμε χωρίς σταματημό.<br />
Για την μοναξιά. Για την έμπνευση. Για λάθη που θα ξανακάναμε.<br />
Τι ωραία αυτά τα λάθη που μας οδήγησαν σε αυτήν την ακρογιαλιά.<br />
<br />
Και η θάλασσα να φουντώνει.<br />
Χύνεται αχαλίνωτη στην ακρογιαλιά.<br />
Εμείς βρεχόμαστε, και όλη η φύση τριγύρω ξυπνά από τα κύματα.<br />
Όλη η φύση στο πόδι.<br />
<br />
Και η ώρα πέρασε και τα μάτια μας έκλειναν.<br />
Και τελικά μας πήρε ο ύπνος.<br />
Και η θάλασσα σώπασε.<br />
</p>
</div>
</div>

<div id="outline-container-org5c9d487" class="outline-2">
<h2 id="org5c9d487">Breath</h2>
<div class="outline-text-2" id="text-org5c9d487">
<p class="verse">
The past week my breath had been kind of tired.<br />
Shallow, lacking vigor.<br />
<br />
But that night was different.<br />
The sea was nowhere near, but its sound was present.<br />
Inhale, the waters withdraw.<br />
Exhale, the wave crushes on the seashore, just touching the tip of our toes.<br />
<br />
And we were talking.<br />
Talking without stopping.<br />
About loneliness. About inspiration. Mistakes we'd gladly repeat.<br />
Oh how wonderful, these mistakes. Leading us to this very beach.<br />
<br />
And the sea is growing wild.<br />
Waters gushing down the shore.<br />
And we're getting wet, and the whole nature awakens by the sound of the waves.<br />
The whole nature alert.<br />
<br />
And time went by and our eyes grew tired.<br />
And, in the end, we slept.<br />
And eventually the sea got quiet.<br />
</p>
</div>
</div>

<div id="outline-container-org359c87a" class="outline-2">
<h2 id="org359c87a">Respiración</h2>
<div class="outline-text-2" id="text-org359c87a">
<p class="verse">
Durante la semana pasada, mi respiración tenía rasgos de estar cansada.<br />
Lenta y sin fuerza.<br />
<br />
Pero esta noche fue diferente.<br />
No estábamos sentados en una playa, pero aun así se escuchaba el mar.<br />
Inhalar, las aguas se retiran.<br />
Exhalar, las olas se rompen en la costa.<br />
<br />
Y hablábamos.<br />
Hablábamos sin parar.<br />
Sobre soledad. Sobre inspiración. Sobre errores que repetiríamos.<br />
¡Oh, que errores tan maravillosos que nos guiaron aquí, a esta playa!<br />
<br />
Y el mar estaba estaba engrandeciéndose.<br />
Aguas irrumpen en la costa.<br />
Y nosotros nos mojábamos, y la naturaleza se despertó por el sonido de la olas.<br />
Toda la naturaleza en pie.<br />
<br />
El tiempo pasó y nuestros ojos se cerraban.<br />
Y, entonces, nos dormimos.<br />
Y, al fin, el mar se silenció.<br />
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<h2>Comments</h2>
Leave your comments below

<div id="disqus_thread"></div>
<script>
  var disqus_config = function () {
  this.page.url = "";  // Replace PAGE_URL with your page's canonical URL variable
  this.page.identifier = "2004-breath"; // Replace PAGE_IDENTIFIER with your page's unique identifier variable
  };
  
  (function() { // DON'T EDIT BELOW THIS LINE
  var d = document, s = d.createElement('script');
  s.src = 'https://actondev-blog.disqus.com/embed.js';
  s.setAttribute('data-timestamp', +new Date());
  (d.head || d.body).appendChild(s);
  })();
</script>
<noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>
</div>
</body>
</html>
